;TORSO
[lotrnazgul_Torso_KV_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 身体"

[lotrnazgul_Torso_LPL_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 身体"

[lotrnazgul_Torso_MPL_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 身体"

[lotrnazgul_Torso_HPL_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 身体"

[lotrnazgul_Torso_LPO_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 身体"

[lotrnazgul_Torso_MPO_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 身体"

[lotrnazgul_Torso_HPO_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 身体"

;TORSO WOTC
[lotrnazgul_Torso_Reaper X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 身体"

[lotrnazgul_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 身体"

[lotrnazgul_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 身体"

[lotrnazgul_Torso_Templar X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 身体"

[lotrnazgul_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 身体"

[lotrnazgul_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 身体"

[lotrnazgul_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 身体"

[lotrnazgul_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 身体"

[lotrnazgul_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 身体"

;ARMS
[lotrnazgul_Arms_KV_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 手臂"

[lotrnazgul_Arms_LPL_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 手臂"

[lotrnazgul_Arms_MPL_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 手臂"

[lotrnazgul_Arms_HPL_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 手臂"

[lotrnazgul_Arms_LPO_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 手臂"

[lotrnazgul_Arms_MPO_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 手臂"

[lotrnazgul_Arms_HPO_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 手臂"

;ARMS WOTC
[lotrnazgul_Arms_Reaper X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 手臂"

[lotrnazgul_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 手臂"

[lotrnazgul_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 手臂"

[lotrnazgul_Arms_Templar X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 手臂"

[lotrnazgul_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 手臂"

[lotrnazgul_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 手臂"

[lotrnazgul_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 手臂"

[lotrnazgul_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 手臂"

[lotrnazgul_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 手臂"

;LEGS
[lotrnazgul_Legs_KV_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 腿"

[lotrnazgul_Legs_LPL_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 腿"

[lotrnazgul_Legs_MPL_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 腿"

[lotrnazgul_Legs_HPL_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 腿"

[lotrnazgul_Legs_LPO_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 腿"

[lotrnazgul_Legs_MPO_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 腿"

[lotrnazgul_Legs_HPO_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 腿"

;LEGS WOTC
[lotrnazgul_Legs_Reaper X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 腿"

[lotrnazgul_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 腿"

[lotrnazgul_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 腿"

[lotrnazgul_Legs_Templar X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 腿"

[lotrnazgul_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 腿"

[lotrnazgul_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 腿"

[lotrnazgul_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 腿"

[lotrnazgul_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 腿"

[lotrnazgul_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 腿"

[lotrnazgul_Helmets_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 兜帽A"

[lotrnazgul2_Helmets_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 兜帽B"

[lotrnazgul3_Helmets_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 头"




;HELMET HAMMERHAND
[hammerhand_Helmets_M X2BodyPartTemplate]
DisplayName="戒灵 圣盔锤手 头盔"


;LEFT SHOULDER HAMMERHAND
[hammerhand_LeftArmDeco_KV_M X2BodyPartTemplate]
DisplayName="戒灵 圣盔锤手 左肩"

[hammerhand_LeftArmDeco_LPL_M X2BodyPartTemplate]
DisplayName="戒灵 圣盔锤手 左肩"

[hammerhand_LeftArmDeco_MPL_M X2BodyPartTemplate]
DisplayName="戒灵 圣盔锤手 左肩"

[hammerhand_LeftArmDeco_HPL_M X2BodyPartTemplate]
DisplayName="戒灵 圣盔锤手 左肩"

[hammerhand_LeftArmDeco_LPO_M X2BodyPartTemplate]
DisplayName="戒灵 圣盔锤手 左肩"

[hammerhand_LeftArmDeco_MPO_M X2BodyPartTemplate]
DisplayName="戒灵 圣盔锤手 左肩"

[hammerhand_LeftArmDeco_HPO_M X2BodyPartTemplate]
DisplayName="戒灵 圣盔锤手 左肩"

;LEFT SHOULDER WOTC HAMMERHAND
[hammerhand_LeftArmDeco_Reaper X2BodyPartTemplate]
DisplayName="戒灵 圣盔锤手 左肩"

[hammerhand_LeftArmDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="戒灵 圣盔锤手 左肩"

[hammerhand_LeftArmDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="戒灵 圣盔锤手 左肩"

[hammerhand_LeftArmDeco_Templar X2BodyPartTemplate]
DisplayName="戒灵 圣盔锤手 左肩"

[hammerhand_LeftArmDeco_PL_Templar X2BodyPartTemplate]
DisplayName="戒灵 圣盔锤手 左肩"

[hammerhand_LeftArmDeco_PO_Templar X2BodyPartTemplate]
DisplayName="戒灵 圣盔锤手 左肩"

[hammerhand_LeftArmDeco_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 圣盔锤手 左肩"

[hammerhand_LeftArmDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 圣盔锤手 左肩"

[hammerhand_LeftArmDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 圣盔锤手 左肩"


;RIGHT SHOULDER HAMMERHAND
[hammerhand_RightArmDeco_KV_M X2BodyPartTemplate]
DisplayName="戒灵 圣盔锤手 右肩"

[hammerhand_RightArmDeco_LPL_M X2BodyPartTemplate]
DisplayName="戒灵 圣盔锤手 右肩"

[hammerhand_RightArmDeco_MPL_M X2BodyPartTemplate]
DisplayName="戒灵 圣盔锤手 右肩"

[hammerhand_RightArmDeco_HPL_M X2BodyPartTemplate]
DisplayName="戒灵 圣盔锤手 右肩"

[hammerhand_RightArmDeco_LPO_M X2BodyPartTemplate]
DisplayName="戒灵 圣盔锤手 右肩"

[hammerhand_RightArmDeco_MPO_M X2BodyPartTemplate]
DisplayName="戒灵 圣盔锤手 右肩"

[hammerhand_RightArmDeco_HPO_M X2BodyPartTemplate]
DisplayName="戒灵 圣盔锤手 右肩"

;RIGHT SHOULDER WOTC HAMMERHAND
[hammerhand_RightArmDeco_Reaper X2BodyPartTemplate]
DisplayName="戒灵 圣盔锤手 右肩"

[hammerhand_RightArmDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="戒灵 圣盔锤手 右肩"

[hammerhand_RightArmDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="戒灵 圣盔锤手 右肩"

[hammerhand_RightArmDeco_Templar X2BodyPartTemplate]
DisplayName="戒灵 圣盔锤手 右肩"

[hammerhand_RightArmDeco_PL_Templar X2BodyPartTemplate]
DisplayName="戒灵 圣盔锤手 右肩"

[hammerhand_RightArmDeco_PO_Templar X2BodyPartTemplate]
DisplayName="戒灵 圣盔锤手 右肩"

[hammerhand_RightArmDeco_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 圣盔锤手 右肩"

[hammerhand_RightArmDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 圣盔锤手 右肩"

[hammerhand_RightArmDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 圣盔锤手 右肩"









;HELMET isildur
[isildur_Helmets_M X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 头盔"


;LEFT SHOULDER isildur
[isildur_LeftArmDeco_KV_M X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 左肩"

[isildur_LeftArmDeco_LPL_M X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 左肩"

[isildur_LeftArmDeco_MPL_M X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 左肩"

[isildur_LeftArmDeco_HPL_M X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 左肩"

[isildur_LeftArmDeco_LPO_M X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 左肩"

[isildur_LeftArmDeco_MPO_M X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 左肩"

[isildur_LeftArmDeco_HPO_M X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 左肩"

;LEFT SHOULDER WOTC isildur
[isildur_LeftArmDeco_Reaper X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 左肩"

[isildur_LeftArmDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 左肩"

[isildur_LeftArmDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 左肩"

[isildur_LeftArmDeco_Templar X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 左肩"

[isildur_LeftArmDeco_PL_Templar X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 左肩"

[isildur_LeftArmDeco_PO_Templar X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 左肩"

[isildur_LeftArmDeco_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 左肩"

[isildur_LeftArmDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 左肩"

[isildur_LeftArmDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 左肩"


;RIGHT SHOULDER isildur
[isildur_RightArmDeco_KV_M X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 右肩"

[isildur_RightArmDeco_LPL_M X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 右肩"

[isildur_RightArmDeco_MPL_M X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 右肩"

[isildur_RightArmDeco_HPL_M X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 右肩"

[isildur_RightArmDeco_LPO_M X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 右肩"

[isildur_RightArmDeco_MPO_M X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 右肩"

[isildur_RightArmDeco_HPO_M X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 右肩"

;RIGHT SHOULDER WOTC isildur
[isildur_RightArmDeco_Reaper X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 右肩"

[isildur_RightArmDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 右肩"

[isildur_RightArmDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 右肩"

[isildur_RightArmDeco_Templar X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 右肩"

[isildur_RightArmDeco_PL_Templar X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 右肩"

[isildur_RightArmDeco_PO_Templar X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 右肩"

[isildur_RightArmDeco_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 右肩"

[isildur_RightArmDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 右肩"

[isildur_RightArmDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 右肩"




;TORSO DECO isildur
[isildur_TDeco_KV_M X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 胸甲"

[isildur_TDeco_LPL_M X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 胸甲"

[isildur_TDeco_MPL_M X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 胸甲"

[isildur_TDeco_HPL_M X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 胸甲"

[isildur_TDeco_LPO_M X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 胸甲"

[isildur_TDeco_MPO_M X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 胸甲"

[isildur_TDeco_HPO_M X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 胸甲"

;TORSO DECO WOTC isildur
[isildur_TDeco_Reaper X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 胸甲"

[isildur_TDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 胸甲"

[isildur_TDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 胸甲"

[isildur_TDeco_Templar X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 胸甲"

[isildur_TDeco_PL_Templar X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 胸甲"

[isildur_TDeco_PO_Templar X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 胸甲"

[isildur_TDeco_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 胸甲"

[isildur_TDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 胸甲"

[isildur_TDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 伊希尔杜 胸甲"







;HELMET Kahmul
[kahmul_Helmets_M X2BodyPartTemplate]
DisplayName="戒灵 克哈穆尔 头盔"


;LEFT SHOULDER Kahmul
[kahmul_LeftArmDeco_KV_M X2BodyPartTemplate]
DisplayName="戒灵 克哈穆尔 左肩"

[kahmul_LeftArmDeco_LPL_M X2BodyPartTemplate]
DisplayName="戒灵 克哈穆尔 左肩"

[kahmul_LeftArmDeco_MPL_M X2BodyPartTemplate]
DisplayName="戒灵 克哈穆尔 左肩"

[kahmul_LeftArmDeco_HPL_M X2BodyPartTemplate]
DisplayName="戒灵 克哈穆尔 左肩"

[kahmul_LeftArmDeco_LPO_M X2BodyPartTemplate]
DisplayName="戒灵 克哈穆尔 左肩"

[kahmul_LeftArmDeco_MPO_M X2BodyPartTemplate]
DisplayName="戒灵 克哈穆尔 左肩"

[kahmul_LeftArmDeco_HPO_M X2BodyPartTemplate]
DisplayName="戒灵 克哈穆尔 左肩"

;LEFT SHOULDER WOTC Kahmul
[kahmul_LeftArmDeco_Reaper X2BodyPartTemplate]
DisplayName="戒灵 克哈穆尔 左肩"

[kahmul_LeftArmDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="戒灵 克哈穆尔 左肩"

[kahmul_LeftArmDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="戒灵 克哈穆尔 左肩"

[kahmul_LeftArmDeco_Templar X2BodyPartTemplate]
DisplayName="戒灵 克哈穆尔 左肩"

[kahmul_LeftArmDeco_PL_Templar X2BodyPartTemplate]
DisplayName="戒灵 克哈穆尔 左肩"

[kahmul_LeftArmDeco_PO_Templar X2BodyPartTemplate]
DisplayName="戒灵 克哈穆尔 左肩"

[kahmul_LeftArmDeco_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 克哈穆尔 左肩"

[kahmul_LeftArmDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 克哈穆尔 左肩"

[kahmul_LeftArmDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 克哈穆尔 左肩"


;RIGHT SHOULDER Kahmul
[kahmul_RightArmDeco_KV_M X2BodyPartTemplate]
DisplayName="戒灵 克哈穆尔 右肩"

[kahmul_RightArmDeco_LPL_M X2BodyPartTemplate]
DisplayName="戒灵 克哈穆尔 右肩"

[kahmul_RightArmDeco_MPL_M X2BodyPartTemplate]
DisplayName="戒灵 克哈穆尔 右肩"

[kahmul_RightArmDeco_HPL_M X2BodyPartTemplate]
DisplayName="戒灵 克哈穆尔 右肩"

[kahmul_RightArmDeco_LPO_M X2BodyPartTemplate]
DisplayName="戒灵 克哈穆尔 右肩"

[kahmul_RightArmDeco_MPO_M X2BodyPartTemplate]
DisplayName="戒灵 克哈穆尔 右肩"

[kahmul_RightArmDeco_HPO_M X2BodyPartTemplate]
DisplayName="戒灵 克哈穆尔 右肩"

;RIGHT SHOULDER WOTC Kahmul
[kahmul_RightArmDeco_Reaper X2BodyPartTemplate]
DisplayName="戒灵 克哈穆尔 右肩"

[kahmul_RightArmDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="戒灵 克哈穆尔 右肩"

[kahmul_RightArmDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="戒灵 克哈穆尔 右肩"

[kahmul_RightArmDeco_Templar X2BodyPartTemplate]
DisplayName="戒灵 克哈穆尔 右肩"

[kahmul_RightArmDeco_PL_Templar X2BodyPartTemplate]
DisplayName="戒灵 克哈穆尔 右肩"

[kahmul_RightArmDeco_PO_Templar X2BodyPartTemplate]
DisplayName="戒灵 克哈穆尔 右肩"

[kahmul_RightArmDeco_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 克哈穆尔 右肩"

[kahmul_RightArmDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 克哈穆尔 右肩"

[kahmul_RightArmDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 克哈穆尔 右肩"








;HELMET Nazgul
[nazgul_Helmets_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 头盔"


;LEFT SHOULDER Nazgul
[nazgul_LeftArmDeco_KV_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 左肩"

[nazgul_LeftArmDeco_LPL_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 左肩"

[nazgul_LeftArmDeco_MPL_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 左肩"

[nazgul_LeftArmDeco_HPL_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 左肩"

[nazgul_LeftArmDeco_LPO_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 左肩"

[nazgul_LeftArmDeco_MPO_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 左肩"

[nazgul_LeftArmDeco_HPO_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 左肩"

;LEFT SHOULDER WOTC Nazgul
[nazgul_LeftArmDeco_Reaper X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 左肩"

[nazgul_LeftArmDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 左肩"

[nazgul_LeftArmDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 左肩"

[nazgul_LeftArmDeco_Templar X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 左肩"

[nazgul_LeftArmDeco_PL_Templar X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 左肩"

[nazgul_LeftArmDeco_PO_Templar X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 左肩"

[nazgul_LeftArmDeco_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 左肩"

[nazgul_LeftArmDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 左肩"

[nazgul_LeftArmDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 左肩"


;RIGHT SHOULDER Nazgul
[nazgul_RightArmDeco_KV_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 右肩"

[nazgul_RightArmDeco_LPL_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 右肩"

[nazgul_RightArmDeco_MPL_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 右肩"

[nazgul_RightArmDeco_HPL_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 右肩"

[nazgul_RightArmDeco_LPO_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 右肩"

[nazgul_RightArmDeco_MPO_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 右肩"

[nazgul_RightArmDeco_HPO_M X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 右肩"

;RIGHT SHOULDER WOTC Nazgul
[nazgul_RightArmDeco_Reaper X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 右肩"

[nazgul_RightArmDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 右肩"

[nazgul_RightArmDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 右肩"

[nazgul_RightArmDeco_Templar X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 右肩"

[nazgul_RightArmDeco_PL_Templar X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 右肩"

[nazgul_RightArmDeco_PO_Templar X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 右肩"

[nazgul_RightArmDeco_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 右肩"

[nazgul_RightArmDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 右肩"

[nazgul_RightArmDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 那兹古尔 右肩"









;HELMET Sister
[sister_Helmets_M X2BodyPartTemplate]
DisplayName="戒灵 双煞 头盔"


;LEFT SHOULDER Sister
[sister_LeftArmDeco_KV_M X2BodyPartTemplate]
DisplayName="戒灵 双煞 左肩"

[sister_LeftArmDeco_LPL_M X2BodyPartTemplate]
DisplayName="戒灵 双煞 左肩"

[sister_LeftArmDeco_MPL_M X2BodyPartTemplate]
DisplayName="戒灵 双煞 左肩"

[sister_LeftArmDeco_HPL_M X2BodyPartTemplate]
DisplayName="戒灵 双煞 左肩"

[sister_LeftArmDeco_LPO_M X2BodyPartTemplate]
DisplayName="戒灵 双煞 左肩"

[sister_LeftArmDeco_MPO_M X2BodyPartTemplate]
DisplayName="戒灵 双煞 左肩"

[sister_LeftArmDeco_HPO_M X2BodyPartTemplate]
DisplayName="戒灵 双煞 左肩"

;LEFT SHOULDER WOTC Sister
[sister_LeftArmDeco_Reaper X2BodyPartTemplate]
DisplayName="戒灵 双煞 左肩"

[sister_LeftArmDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="戒灵 双煞 左肩"

[sister_LeftArmDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="戒灵 双煞 左肩"

[sister_LeftArmDeco_Templar X2BodyPartTemplate]
DisplayName="戒灵 双煞 左肩"

[sister_LeftArmDeco_PL_Templar X2BodyPartTemplate]
DisplayName="戒灵 双煞 左肩"

[sister_LeftArmDeco_PO_Templar X2BodyPartTemplate]
DisplayName="戒灵 双煞 左肩"

[sister_LeftArmDeco_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 双煞 左肩"

[sister_LeftArmDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 双煞 左肩"

[sister_LeftArmDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 双煞 左肩"


;RIGHT SHOULDER Sister
[sister_RightArmDeco_KV_M X2BodyPartTemplate]
DisplayName="戒灵 双煞 右肩"

[sister_RightArmDeco_LPL_M X2BodyPartTemplate]
DisplayName="戒灵 双煞 右肩"

[sister_RightArmDeco_MPL_M X2BodyPartTemplate]
DisplayName="戒灵 双煞 右肩"

[sister_RightArmDeco_HPL_M X2BodyPartTemplate]
DisplayName="戒灵 双煞 右肩"

[sister_RightArmDeco_LPO_M X2BodyPartTemplate]
DisplayName="戒灵 双煞 右肩"

[sister_RightArmDeco_MPO_M X2BodyPartTemplate]
DisplayName="戒灵 双煞 右肩"

[sister_RightArmDeco_HPO_M X2BodyPartTemplate]
DisplayName="戒灵 双煞 右肩"

;RIGHT SHOULDER WOTC Sister
[sister_RightArmDeco_Reaper X2BodyPartTemplate]
DisplayName="戒灵 双煞 右肩"

[sister_RightArmDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="戒灵 双煞 右肩"

[sister_RightArmDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="戒灵 双煞 右肩"

[sister_RightArmDeco_Templar X2BodyPartTemplate]
DisplayName="戒灵 双煞 右肩"

[sister_RightArmDeco_PL_Templar X2BodyPartTemplate]
DisplayName="戒灵 双煞 右肩"

[sister_RightArmDeco_PO_Templar X2BodyPartTemplate]
DisplayName="戒灵 双煞 右肩"

[sister_RightArmDeco_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 双煞 右肩"

[sister_RightArmDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 双煞 右肩"

[sister_RightArmDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 双煞 右肩"




;TORSO DECO Sister
[sister_TDeco_KV_M X2BodyPartTemplate]
DisplayName="戒灵 双煞 胸甲"

[sister_TDeco_LPL_M X2BodyPartTemplate]
DisplayName="戒灵 双煞 胸甲"

[sister_TDeco_MPL_M X2BodyPartTemplate]
DisplayName="戒灵 双煞 胸甲"

[sister_TDeco_HPL_M X2BodyPartTemplate]
DisplayName="戒灵 双煞 胸甲"

[sister_TDeco_LPO_M X2BodyPartTemplate]
DisplayName="戒灵 双煞 胸甲"

[sister_TDeco_MPO_M X2BodyPartTemplate]
DisplayName="戒灵 双煞 胸甲"

[sister_TDeco_HPO_M X2BodyPartTemplate]
DisplayName="戒灵 双煞 胸甲"

;TORSO DECO WOTC Sister
[sister_TDeco_Reaper X2BodyPartTemplate]
DisplayName="戒灵 双煞 胸甲"

[sister_TDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="戒灵 双煞 胸甲"

[sister_TDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="戒灵 双煞 胸甲"

[sister_TDeco_Templar X2BodyPartTemplate]
DisplayName="戒灵 双煞 胸甲"

[sister_TDeco_PL_Templar X2BodyPartTemplate]
DisplayName="戒灵 双煞 胸甲"

[sister_TDeco_PO_Templar X2BodyPartTemplate]
DisplayName="戒灵 双煞 胸甲"

[sister_TDeco_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 双煞 胸甲"

[sister_TDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 双煞 胸甲"

[sister_TDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 双煞 胸甲"












;HELMET Suladan
[suladan_Helmets_M X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 头盔"


;LEFT SHOULDER Suladan
[suladan_LeftArmDeco_KV_M X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 左肩"

[suladan_LeftArmDeco_LPL_M X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 左肩"

[suladan_LeftArmDeco_MPL_M X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 左肩"

[suladan_LeftArmDeco_HPL_M X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 左肩"

[suladan_LeftArmDeco_LPO_M X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 左肩"

[suladan_LeftArmDeco_MPO_M X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 左肩"

[suladan_LeftArmDeco_HPO_M X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 左肩"

;LEFT SHOULDER WOTC Suladan
[suladan_LeftArmDeco_Reaper X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 左肩"

[suladan_LeftArmDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 左肩"

[suladan_LeftArmDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 左肩"

[suladan_LeftArmDeco_Templar X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 左肩"

[suladan_LeftArmDeco_PL_Templar X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 左肩"

[suladan_LeftArmDeco_PO_Templar X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 左肩"

[suladan_LeftArmDeco_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 左肩"

[suladan_LeftArmDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 左肩"

[suladan_LeftArmDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 左肩"


;RIGHT SHOULDER Suladan
[suladan_RightArmDeco_KV_M X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 右肩"

[suladan_RightArmDeco_LPL_M X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 右肩"

[suladan_RightArmDeco_MPL_M X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 右肩"

[suladan_RightArmDeco_HPL_M X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 右肩"

[suladan_RightArmDeco_LPO_M X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 右肩"

[suladan_RightArmDeco_MPO_M X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 右肩"

[suladan_RightArmDeco_HPO_M X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 右肩"

;RIGHT SHOULDER WOTC Suladan
[suladan_RightArmDeco_Reaper X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 右肩"

[suladan_RightArmDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 右肩"

[suladan_RightArmDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 右肩"

[suladan_RightArmDeco_Templar X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 右肩"

[suladan_RightArmDeco_PL_Templar X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 右肩"

[suladan_RightArmDeco_PO_Templar X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 右肩"

[suladan_RightArmDeco_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 右肩"

[suladan_RightArmDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 右肩"

[suladan_RightArmDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 右肩"




;TORSO DECO Suladan
[suladan_TDeco_KV_M X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 胸甲"

[suladan_TDeco_LPL_M X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 胸甲"

[suladan_TDeco_MPL_M X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 胸甲"

[suladan_TDeco_HPL_M X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 胸甲"

[suladan_TDeco_LPO_M X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 胸甲"

[suladan_TDeco_MPO_M X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 胸甲"

[suladan_TDeco_HPO_M X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 胸甲"

;TORSO DECO WOTC Suladan
[suladan_TDeco_Reaper X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 胸甲"

[suladan_TDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 胸甲"

[suladan_TDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 胸甲"

[suladan_TDeco_Templar X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 胸甲"

[suladan_TDeco_PL_Templar X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 胸甲"

[suladan_TDeco_PO_Templar X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 胸甲"

[suladan_TDeco_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 胸甲"

[suladan_TDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 胸甲"

[suladan_TDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="戒灵 苏拉丹 胸甲"




;HELMET Witchking
[witchking_Helmets_M X2BodyPartTemplate]
DisplayName="戒灵 巫王 头盔"
